Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Start a tmux -CC control-mode gateway for session "%@" on connect
ar: بدء بوابة tmux -CC control-mode للجلسة "%@" عند الاتصال
ca: Inicia una passarel·la tmux -CC control-mode per a la sessió "%@" en connectar
cs: Při připojení spustit bránu tmux -CC control-mode pro relaci "%@"
da: Start en tmux -CC control-mode-gateway for session "%@" ved forbindelse
de: Beim Verbinden ein tmux -CC control-mode-Gateway für Sitzung "%@" starten
es: Iniciar una pasarela tmux -CC control-mode para la sesión "%@" al conectar
fi: Käynnistä tmux -CC control-mode -yhdyskäytävä istunnolle "%@" yhdistettäessä
fr: Démarrer une passerelle tmux -CC control-mode pour la session "%@" lors de la connexion
he: התחלת שער tmux -CC control-mode עבור הפעלת "%@" בעת חיבור
hu: tmux -CC control-mode átjáró indítása a(z) "%@" munkamenethez kapcsolódáskor
it: Avvia un gateway tmux -CC control-mode per la sessione "%@" alla connessione
ja: 接続時にセッション「%@」の tmux -CC control-mode ゲートウェイを開始
ko: 연결 시 세션 "%@"에 대한 tmux -CC control-mode 게이트웨이 시작
nb: Start en tmux -CC control-mode-gateway for økt "%@" ved tilkobling
nl: Een tmux -CC control-mode-gateway voor sessie "%@" starten bij verbinding
pl: Uruchom bramę tmux -CC control-mode dla sesji "%@" przy połączeniu
pt_br: Iniciar um gateway tmux -CC control-mode para a sessão "%@" ao conectar
pt_pt: Iniciar um gateway tmux -CC control-mode para a sessão "%@" ao ligar
ro: Pornește un gateway tmux -CC control-mode pentru sesiunea "%@" la conectare
sl: Ob povezavi zaženi prehod tmux -CC control-mode za sejo "%@"
sv: Starta en tmux -CC control-mode-gateway för session "%@" vid anslutning
uk: Запускати шлюз tmux -CC control-mode для сеансу "%@" при підключенні
vi: Khởi động cổng tmux -CC control-mode cho phiên "%@" khi kết nối
zh_hans: 连接时为会话「%@」启动 tmux -CC control-mode 网关
zh_hant: 連線時為工作階段「%@」啟動 tmux -CC control-mode 閘道

source: Start and stop your VPN connection.
ar: ابدأ أو أوقف اتصال VPN.
ca: Inicia o atura la connexió VPN.
cs: Spusťte nebo zastavte připojení VPN.
da: Start eller stop din VPN-forbindelse.
de: VPN-Verbindung starten oder stoppen.
es: Inicia y detén tu conexión VPN.
fi: Käynnistä ja pysäytä VPN-yhteys.
fr: Démarrez et arrêtez votre connexion VPN.
he: הפעל ועצור את חיבור ה-VPN שלך.
hu: Indítsd el és állítsd le a VPN-kapcsolatot.
it: Avvia e interrompi la connessione VPN.
ja: VPN接続を開始または停止します。
ko: VPN 연결을 시작하거나 중지합니다.
nb: Start og stopp VPN-tilkoblingen din.
nl: Start en stop je VPN-verbinding.
pl: Uruchom i zatrzymaj połączenie VPN.
pt_br: Inicie e pare sua conexão VPN.
pt_pt: Inicie e pare a sua ligação VPN.
ro: Porniți și opriți conexiunea VPN.
sl: Zaženite in ustavite povezavo VPN.
sv: Starta och stoppa din VPN-anslutning.
uk: Запустіть або зупиніть з'єднання VPN.
vi: Bắt đầu và dừng kết nối VPN của bạn.
zh_hans: 启动和停止您的 VPN 连接。
zh_hant: 啟動和停止您的 VPN 連線。

source: Start the instance before connecting to console
ar: ابدأ تشغيل المثيل قبل الاتصال بوحدة التحكم
ca: Inicieu la instància abans de connectar-vos a la consola
cs: Před připojením ke konzoli spusťte instanci
da: Start instansen, før du opretter forbindelse til konsollen
de: Instanz starten, bevor eine Verbindung zur Konsole hergestellt wird
es: Inicia la instancia antes de conectarte a la consola
fi: Käynnistä instanssi ennen konsoliin yhdistämistä
fr: Démarrez l'instance avant de vous connecter à la console
he: הפעל את המופע לפני החיבור למסוף
hu: Indítsa el a példányt, mielőtt csatlakozik a konzolhoz
it: Avvia l'istanza prima di connetterti alla console
ja: コンソールに接続する前にインスタンスを起動してください
ko: 콘솔에 연결하기 전에 인스턴스를 시작하세요
nb: Start instansen før du kobler til konsollen
nl: Start de instance voordat u verbinding maakt met de console
pl: Uruchom instancję przed połączeniem z konsolą
pt_br: Inicie a instância antes de conectar ao console
pt_pt: Inicie a instância antes de ligar à consola
ro: Porniți instanța înainte de a vă conecta la consolă
sl: Zaženite instanco, preden se povežete s konzolo
sv: Starta instansen innan du ansluter till konsolen
uk: Запустіть інстанс перед підключенням до консолі
vi: Khởi động instance trước khi kết nối đến console
zh_hans: 请先启动实例，然后再连接控制台
zh_hant: 請先啟動執行個體，再連線到主控台

source: Start the instance before connecting to serial console
ar: ابدأ تشغيل المثيل قبل الاتصال بوحدة التحكم التسلسلية
ca: Inicieu la instància abans de connectar-vos a la consola sèrie
cs: Před připojením k sériové konzoli spusťte instanci
da: Start instansen, før du opretter forbindelse til den serielle konsol
de: Instanz starten, bevor eine Verbindung zur seriellen Konsole hergestellt wird
es: Inicia la instancia antes de conectarte a la consola serie
fi: Käynnistä instanssi ennen sarjakonsoliin yhdistämistä
fr: Démarrez l'instance avant de vous connecter à la console série
he: הפעל את המופע לפני החיבור למסוף הטורי
hu: Indítsa el a példányt, mielőtt csatlakozik a soros konzolhoz
it: Avvia l'istanza prima di connetterti alla console seriale
ja: シリアルコンソールに接続する前にインスタンスを起動してください
ko: 시리얼 콘솔에 연결하기 전에 인스턴스를 시작하세요
nb: Start instansen før du kobler til seriekonsollen
nl: Start de instance voordat u verbinding maakt met de seriële console
pl: Uruchom instancję przed połączeniem z konsolą szeregową
pt_br: Inicie a instância antes de conectar ao console serial
pt_pt: Inicie a instância antes de ligar à consola série
ro: Porniți instanța înainte de a vă conecta la consola serială
sl: Zaženite instanco, preden se povežete s serijsko konzolo
sv: Starta instansen innan du ansluter till seriekonsolen
uk: Запустіть інстанс перед підключенням до послідовної консолі
vi: Khởi động instance trước khi kết nối đến serial console
zh_hans: 请先启动实例，然后再连接串行控制台
zh_hant: 請先啟動執行個體，再連線到序列主控台

source: Start the server to see CLI commands
ar: ابدأ تشغيل الخادم لرؤية أوامر CLI
ca: Inicieu el servidor per veure les ordres CLI
cs: Spusťte server pro zobrazení CLI příkazů
da: Start serveren for at se CLI-kommandoer
de: Starten Sie den Server, um CLI-Befehle zu sehen
es: Inicie el servidor para ver los comandos CLI
fi: Käynnistä palvelin nähdäksesi CLI-komennot
fr: Démarrez le serveur pour voir les commandes CLI
he: התחל את השרת כדי לראות פקודות CLI
hu: Indítsa el a szervert a CLI parancsok megtekintéséhez
it: Avvia il server per visualizzare i comandi CLI
ja: CLIコマンドを表示するにはサーバーを起動してください
ko: CLI 명령어를 보려면 서버를 시작하십시오
nb: Start serveren for å se CLI-kommandoer
nl: Start de server om CLI-opdrachten te zien
pl: Uruchom serwer, aby zobaczyć polecenia CLI
pt_br: Inicie o servidor para ver os comandos CLI
pt_pt: Inicie o servidor para ver os comandos CLI
ro: Porniți serverul pentru a vedea comenzile CLI
sl: Zaženite strežnik, da vidite ukaze CLI
sv: Starta servern för att se CLI-kommandon
uk: Запустіть сервер, щоб побачити команди CLI
vi: Khởi động máy chủ để xem lệnh CLI
zh_hans: 启动服务器以查看 CLI 命令
zh_hant: 啟動伺服器以檢視 CLI 指令

source: Start Tunnel
ar: بدء النفق
ca: Inicia el túnel
cs: Spustit tunel
de: Tunnel starten
es: Iniciar túnel
fi: Käynnistä tunneli
fr: Démarrer le tunnel
he: התחל מנהרה
hu: Alagút indítása
it: Avvia tunnel
ja: トンネルを開始
ko: 터널 시작
pl: Uruchom tunel
pt_br: Iniciar Túnel
pt_pt: Iniciar Túnel
ro: Pornire tunel
sl: Zaženi tunel
sv: Starta tunnel
uk: Запустити тунель
vi: Bắt đầu tunnel
zh_hans: 启动隧道
zh_hant: 啟動通道

source: Statistics
ar: الإحصائيات
ca: Estadístiques
cs: Statistiky
da: Statistik
de: Statistiken
es: Estadísticas
fi: Tilastot
fr: Statistiques
he: סטטיסטיקות
hu: Statisztikák
it: Statistiche
ja: 統計
ko: 통계
nb: Statistikk
nl: Statistieken
pl: Statystyki
pt_br: Estatísticas
pt_pt: Estatísticas
ro: Statistici
sl: Statistika
sv: Statistik
uk: Статистика
vi: Thống kê
zh_hans: 统计
zh_hant: 統計

source: Statistics available when tunnel is running
ar: الإحصائيات متاحة عند تشغيل النفق
ca: Les estadístiques estan disponibles quan el túnel està en funcionament
cs: Statistiky dostupné, když tunel běží
da: Statistik tilgængelig, når tunnelen kører
de: Statistiken verfügbar, wenn der Tunnel aktiv ist
es: Estadísticas disponibles cuando el túnel está activo
fi: Tilastot ovat käytettävissä tunnelin ollessa käynnissä
fr: Statistiques disponibles lorsque le tunnel est actif
he: סטטיסטיקות זמינות כשהמנהרה פעילה
hu: A statisztikák az alagút futása közben érhetők el
it: Statistiche disponibili quando il tunnel è in esecuzione
ja: 統計はトンネル実行中に利用できます
ko: 터널 실행 중에 통계를 확인할 수 있습니다
nb: Statistikk tilgjengelig når tunnelen kjører
nl: Statistieken beschikbaar wanneer de tunnel actief is
pl: Statystyki dostępne, gdy tunel jest uruchomiony
pt_br: Estatísticas disponíveis quando o túnel está em execução
pt_pt: Estatísticas disponíveis quando o túnel está em execução
ro: Statisticile sunt disponibile când tunelul este activ
sl: Statistika je na voljo, ko tunel deluje
sv: Statistik tillgänglig när tunneln körs
uk: Статистика доступна під час роботи тунелю
vi: Thống kê khả dụng khi tunnel đang chạy
zh_hans: 隧道运行时可查看统计信息
zh_hant: 通道執行時可檢視統計資訊

source: Status
ar: الحالة
ca: Estat
cs: Stav
es: Estado
fi: Tila
fr: État
he: מצב
hu: Állapot
it: Stato
ja: ステータス
ko: 상태
pt_pt: Estado
ro: Stare
sl: Stanje
uk: Стан
vi: Trạng thái
zh_hans: 状态
zh_hant: 狀態

source: Status JSON
ar: حالة JSON
ca: Estat JSON
cs: Stav JSON
es: JSON de estado
fi: Tila-JSON
fr: JSON d'état
he: JSON מצב
hu: Állapot JSON
it: JSON di stato
ja: ステータスJSON
ko: 상태 JSON
pt_pt: Estado JSON
ro: JSON de stare
sl: Stanje JSON
uk: JSON стану
vi: Trạng thái JSON
zh_hans: 状态 JSON
zh_hant: 狀態 JSON

source: Status: %@
ar: الحالة: %@
ca: Estat: %@
cs: Stav: %@
es: Estado: %@
fi: Tila: %@
fr: État : %@
he: מצב: %@
hu: Állapot: %@
it: Stato: %@
ja: ステータス: %@
ko: 상태: %@
pt_pt: Estado: %@
ro: Stare: %@
sl: Stanje: %@
uk: Стан: %@
vi: Trạng thái: %@
zh_hans: 状态：%@
zh_hant: 狀態：%@

source: Stays on until you turn it off or close the app
ar: يبقى مفعّلاً حتى تقوم بإيقافه أو إغلاق التطبيق
ca: Roman actiu fins que el desactiveu o tanqueu l'aplicació
cs: Zůstává zapnuto, dokud ho nevypnete nebo nezavřete aplikaci
da: Forbliver tændt, indtil du slukker den eller lukker appen
de: Bleibt eingeschaltet, bis Sie es ausschalten oder die App schließen
es: Permanece activo hasta que lo desactive o cierre la app
fi: Pysyy päällä, kunnes sammutat sen tai suljet sovelluksen
fr: Reste activé jusqu'à ce que vous le désactiviez ou fermiez l'app
he: נשאר פעיל עד שתכבה אותו או תסגור את האפליקציה
hu: Bekapcsolva marad, amíg ki nem kapcsolja vagy be nem zárja az alkalmazást
it: Rimane attivo finché non viene disattivato o l'app viene chiusa
ja: オフにするかアプリを閉じるまで有効のままです
ko: 끄거나 앱을 닫을 때까지 켜진 상태로 유지됩니다
nb: Forblir på til du slår den av eller lukker appen
nl: Blijft aan totdat u het uitschakelt of de app sluit
pl: Pozostaje włączony do momentu wyłączenia lub zamknięcia aplikacji
pt_br: Permanece ativo até você desligar ou fechar o app
pt_pt: Permanece ativo até o desligar ou fechar a aplicação
ro: Rămâne activat până când îl dezactivați sau închideți aplicația
sl: Ostane vklopljeno, dokler ga ne izklopite ali zaprete aplikacijo
sv: Förblir på tills du stänger av den eller stänger appen
uk: Працює, доки ви не вимкнете або не закриєте застосунок
vi: Giữ bật cho đến khi bạn tắt hoặc đóng ứng dụng
zh_hans: 保持开启直到您关闭它或退出应用
zh_hant: 保持開啟直到您關閉它或結束 App

source: Stop
ar: إيقاف
ca: Atura
cs: Zastavit
de: Stoppen
es: Detener
fi: Pysäytä
fr: Arrêter
he: עצור
hu: Leállítás
it: Arresta
ja: 停止
ko: 중지
nb: Stopp
pl: Zatrzymaj
pt_br: Parar
pt_pt: Parar
ro: Oprire
sl: Ustavi
sv: Stoppa
uk: Зупинити
vi: Dừng
zh_hans: 停止
zh_hant: 停止

source: Stop All Tunnels
ar: إيقاف جميع الأنفاق
ca: Atura tots els túnels
cs: Zastavit všechny tunely
da: Stop alle tunneler
de: Alle Tunnel stoppen
es: Detener todos los túneles
fi: Pysäytä kaikki tunnelit
fr: Arrêter tous les tunnels
he: עצור את כל המנהרות
hu: Összes alagút leállítása
it: Arresta tutti i tunnel
ja: すべてのトンネルを停止
ko: 모든 터널 중지
nb: Stopp alle tunneler
nl: Stop alle tunnels
pl: Zatrzymaj wszystkie tunele
pt_br: Parar Todos os Túneis
pt_pt: Parar Todos os Túneis
ro: Oprire toate tunelurile
sl: Ustavi vse tunele
sv: Stoppa alla tunnlar
uk: Зупинити всі тунелі
vi: Dừng tất cả tunnel
zh_hans: 停止所有隧道
zh_hant: 停止所有通道

source: Stop Reconnecting
ar: إيقاف إعادة الاتصال
ca: Atura la reconnexió
cs: Zastavit opětovné připojování
da: Stop genforbindelse
de: Wiederverbindung stoppen
es: Detener reconexión
fi: Lopeta uudelleenyhdistäminen
fr: Arrêter la reconnexion
he: הפסק חיבור מחדש
hu: Újracsatlakozás leállítása
it: Arresta riconnessione
ja: 再接続を停止
ko: 재연결 중지
nb: Stopp gjenoppkobling
nl: Stop herverbinden
pl: Zatrzymaj ponowne łączenie
pt_br: Parar Reconexão
pt_pt: Parar de Reconectar
ro: Oprește reconectarea
sl: Ustavi ponovno povezavo
sv: Sluta återansluta
uk: Припинити перепідключення
vi: Dừng kết nối lại
zh_hans: 停止重新连接
zh_hant: 停止重新連線

source: Stop Tunnel
ar: إيقاف النفق
ca: Atura el túnel
cs: Zastavit tunel
de: Tunnel stoppen
es: Detener túnel
fi: Pysäytä tunneli
fr: Arrêter le tunnel
he: עצור מנהרה
hu: Alagút leállítása
it: Arresta tunnel
ja: トンネルを停止
ko: 터널 중지
nb: Stopp tunnel
pl: Zatrzymaj tunel
pt_br: Parar Túnel
pt_pt: Parar Túnel
ro: Oprire tunel
sl: Ustavi tunel
sv: Stoppa tunnel
uk: Зупинити тунель
vi: Dừng tunnel
zh_hans: 停止隧道
zh_hant: 停止通道

source: stopped
ar: متوقف
ca: aturat
cs: zastaveno
da: stoppet
de: gestoppt
es: detenido
fi: pysäytetty
fr: arrêté
he: נעצר
hu: leállítva
it: fermato
ja: 停止
ko: 중지됨
nb: stoppet
nl: gestopt
pl: zatrzymano
pt_br: parado
pt_pt: parado
ro: oprit
sl: ustavljeno
sv: stoppad
uk: зупинено
vi: đã dừng
zh_hans: 已停止
zh_hant: 已停止

source: Stopped
ar: متوقف
ca: Aturat
cs: Zastaveno
da: Stoppet
de: Gestoppt
es: Detenido
fi: Pysäytetty
fr: Arrêté
he: נעצר
hu: Leállítva
it: Arrestato
ja: 停止中
ko: 중지됨
nb: Stoppet
nl: Gestopt
pl: Zatrzymany
pt_br: Parado
pt_pt: Parado
ro: Oprit
sl: Ustavljeno
sv: Stoppad
uk: Зупинено
vi: Đã dừng
zh_hans: 已停止
zh_hant: 已停止

source: Stopped after exceeding the output limit on %@.
ar: تم الإيقاف بعد تجاوز حد الإخراج على %@.
ca: S'ha aturat després de superar el límit de sortida a %@.
cs: Zastaveno po překročení limitu výstupu na %@.
da: Stoppet efter at have overskredet outputgrænsen på %@.
de: Auf %@ nach Überschreiten des Ausgabelimits gestoppt.
es: Se detuvo tras superar el límite de salida en %@.
fi: Pysäytettiin tulosterajan ylityksen jälkeen kohteessa %@.
fr: Arrêté sur %@ après dépassement de la limite de sortie.
he: נעצר לאחר חריגה ממגבלת הפלט ב-%@.
hu: Leállt a kimeneti korlát túllépése után ezen: %@.
it: Interrotto dopo aver superato il limite di output su %@.
ja: %@ で出力の上限を超えたため停止しました。
ko: %@에서 출력 한도를 초과하여 중지되었습니다.
nb: Stoppet etter å ha overskredet utdatagrensen på %@.
nl: Gestopt na overschrijding van de uitvoerlimiet op %@.
pl: Zatrzymano po przekroczeniu limitu wyjścia na %@.
pt_br: Interrompido após exceder o limite de saída em %@.
pt_pt: Interrompido após exceder o limite de saída em %@.
ro: Oprit după depășirea limitei de ieșire pe %@.
sl: Ustavljeno po preseženi omejitvi izhoda na %@.
sv: Stoppades efter att utdatagränsen överskreds på %@.
uk: Зупинено після перевищення ліміту виводу на %@.
vi: Đã dừng sau khi vượt quá giới hạn đầu ra trên %@.
zh_hans: 在 %@ 上超出输出上限后已停止。
zh_hant: 在 %@ 上超過輸出上限後已停止。

source: Storage
ar: التخزين
ca: Emmagatzematge
cs: Úložiště
da: Lagring
de: Speicher
es: Almacenamiento
fi: Tallennus
fr: Stockage
he: אחסון
hu: Tárolás
it: Archiviazione
ja: ストレージ
ko: 저장소
nb: Lagring
nl: Opslag
pl: Przechowywanie
pt_br: Armazenamento
pt_pt: Armazenamento
ro: Stocare
sl: Shramba
sv: Lagring
uk: Сховище
vi: Bộ nhớ
zh_hans: 存储
zh_hant: 儲存

source: Storage Level
ar: مستوى التخزين
ca: Nivell d'emmagatzematge
cs: Úroveň úložiště
da: Lagringsniveau
de: Speicherebene
es: Nivel de almacenamiento
fi: Tallennustaso
fr: Niveau de stockage
he: רמת אחסון
hu: Tárolási szint
it: Livello di archiviazione
ja: ストレージレベル
ko: 저장소 수준
nb: Lagringsnivå
nl: Opslagmethode
pl: Poziom przechowywania
pt_br: Nível de Armazenamento
pt_pt: Nível de Armazenamento
ro: Nivel de stocare
sl: Raven shrambe
sv: Lagringsnivå
uk: Рівень зберігання
vi: Mức bộ nhớ
zh_hans: 存储级别
zh_hant: 儲存層級

source: Stored by Your Passkey Provider
ar: مخزَّن لدى مزود مفتاح المرور
ca: Emmagatzemada pel vostre proveïdor de claus d'accés
cs: Uloženo u vašeho poskytovatele přístupových klíčů
da: Gemt af din adgangsnøgleudbyder
de: Von Ihrem Passkey-Anbieter gespeichert
es: Almacenada por su proveedor de claves de acceso
fi: Kulkuavaimen tarjoajan tallentama
fr: Stockée par votre fournisseur de clés d'accès
he: מאוחסן אצל ספק מפתח המעבר שלך
hu: Az azonosítókulcs-szolgáltató tárolja
it: Archiviata dal tuo provider di passkey
ja: パスキープロバイダに保存されます
ko: 패스키 제공자에 저장됨
nb: Lagret av passnøkkelleverandøren din
nl: Opgeslagen door uw passkey-provider
pl: Przechowywany przez dostawcę kluczy dostępu
pt_br: Armazenada pelo seu provedor de chaves-senha
pt_pt: Armazenada pelo seu fornecedor de chaves de acesso
ro: Stocată de furnizorul dvs. de chei de acces
sl: Shranjeno pri vašem ponudniku ključev za dostop
sv: Lagras av din passkey-leverantör
uk: Зберігається у вашого провайдера ключів доступу
vi: Được lưu bởi nhà cung cấp passkey của bạn
zh_hans: 由通行密钥提供方存储
zh_hant: 由密碼金鑰提供者儲存

source: Streaming
ar: بث مباشر
ca: Transmissió
cs: Streamování
es: Transmisión
fi: Suoratoisto
he: הזרמה
hu: Streamelés
ja: ストリーミング
ko: 스트리밍
nb: Strømming
pl: Strumieniowanie
sl: Pretakanje
sv: Strömning
uk: Потокова передача
zh_hans: 流式传输
zh_hant: 串流傳輸

source: Strip ANSI Codes
ar: إزالة رموز ANSI
ca: Eliminar els codis ANSI
cs: Odstranit kódy ANSI
da: Fjern ANSI-koder
de: ANSI-Codes entfernen
es: Eliminar códigos ANSI
fi: Poista ANSI-koodit
fr: Supprimer les codes ANSI
he: הסרת קודי ANSI
hu: ANSI-kódok eltávolítása
it: Rimuovi codici ANSI
ja: ANSI コードを除去
ko: ANSI 코드 제거
nb: Fjern ANSI-koder
nl: ANSI-codes verwijderen
pl: Usuń kody ANSI
pt_br: Remover Códigos ANSI
pt_pt: Remover códigos ANSI
ro: Elimină codurile ANSI
sl: Odstrani kode ANSI
sv: Ta bort ANSI-koder
uk: Видалити коди ANSI
vi: Loại bỏ mã ANSI
zh_hans: 移除 ANSI 代码
zh_hant: 移除 ANSI 碼

source: Style
ar: النمط
ca: Estil
cs: Styl
da: Stil
de: Stil
es: Estilo
fi: Tyyli
he: סגנון
hu: Stílus
it: Stile
ja: スタイル
ko: 스타일
nb: Stil
nl: Stijl
pl: Styl
pt_br: Estilo
pt_pt: Estilo
ro: Stil
sl: Slog
sv: Stil
uk: Стиль
vi: Kiểu
zh_hans: 样式
zh_hant: 樣式

source: Stylistic Sets
ar: المجموعات الأسلوبية
ca: Conjunts estilístics
cs: Stylistické sady
da: Stilistiske sæt
de: Stilistische Sets
es: Conjuntos estilísticos
fi: Tyylijoukot
fr: Jeux stylistiques
he: קבוצות סגנוניות
hu: Stilisztikai készletek
it: Set stilistici
ja: スタイルセット
ko: 스타일 세트
nb: Stilistiske sett
nl: Stilistische sets
pl: Zestawy stylistyczne
pt_br: Conjuntos estilísticos
pt_pt: Conjuntos estilísticos
ro: Seturi stilistice
sl: Slogovni nabori
sv: Stilistiska uppsättningar
uk: Стилістичні набори
vi: Bộ kiểu chữ
zh_hans: 风格集
zh_hant: 風格集

source: Subkey
ar: مفتاح فرعي
ca: Subclau
cs: Podklíč
da: Undernøgle
de: Unterschlüssel
es: Subclave
fi: Aliavain
fr: Sous-clé
he: תת-מפתח
hu: Alkulcs
it: Sottochiave
ja: サブキー
ko: 하위 키
nb: Undernøkkel
nl: Subsleutel
pl: Podklucz
pt_br: Subchave
pt_pt: Subchave
ro: Subcheie
sl: Podključ
sv: Undernyckel
uk: Підключ
vi: Khóa con
zh_hans: 子密钥
zh_hant: 子金鑰

source: Submit
ar: إرسال
ca: Envia
cs: Odeslat
da: Indsend
de: Absenden
es: Enviar
fi: Lähetä
fr: Envoyer
he: שלח
hu: Beküldés
it: Invia
ja: 送信
ko: 제출
nb: Send inn
nl: Verstuur
pl: Wyślij
pt_br: Enviar
pt_pt: Submeter
ro: Trimite
sl: Pošlji
sv: Skicka
uk: Надіслати
vi: Gửi
zh_hans: 提交
zh_hant: 提交

source: Subscription Usage
ar: استخدام الاشتراك
ca: Ús de la subscripció
cs: Využití předplatného
da: Abonnementsforbrug
de: Abonnementnutzung
es: Uso de la suscripción
fi: Tilauksen käyttö
fr: Utilisation de l'abonnement
he: שימוש במנוי
hu: Előfizetés-használat
it: Utilizzo dell'abbonamento
ja: サブスクリプションの使用状況
ko: 구독 사용량
nb: Abonnementsbruk
nl: Abonnementsgebruik
pl: Wykorzystanie subskrypcji
pt_br: Uso da assinatura
pt_pt: Utilização da subscrição
ro: Utilizarea abonamentului
sl: Poraba naročnine
sv: Abonnemangsanvändning
uk: Використання підписки
vi: Mức sử dụng gói đăng ký
zh_hans: 订阅用量
zh_hant: 訂閱用量

source: Subtle
ar: خفيف
ca: Subtil
cs: Jemné
da: Subtil
de: Dezent
es: Sutil
fi: Hienovarainen
fr: Subtil
he: עדין
hu: Finom
it: Sottile
ja: 控えめ
ko: 은은한
nb: Subtil
nl: Subtiel
pl: Subtelne
pt_br: Sutil
pt_pt: Subtil
ro: Subtil
sl: Nežno
sv: Subtil
uk: Ледь помітний
vi: Tinh tế
zh_hans: 柔和
zh_hant: 柔和

source: Success
ar: نجاح
ca: Correcte
cs: Úspěch
da: Succes
de: Erfolg
es: Éxito
fi: Onnistui
fr: Succès
he: הצלחה
hu: Sikeres
it: Operazione riuscita
ja: 成功
ko: 성공
nb: Vellykket
nl: Geslaagd
pl: Sukces
pt_br: Sucesso
pt_pt: Sucesso
ro: Succes
sl: Uspeh
sv: Lyckades
uk: Успішно
vi: Thành công
zh_hans: 成功
zh_hant: 成功

source: sudo, SSH host keys, y/n confirmations
ar: sudo، مفاتيح مضيف SSH، تأكيدات y/n
ca: sudo, claus d'amfitrió SSH, confirmacions y/n
cs: sudo, klíče hostitelů SSH, potvrzení y/n
da: sudo, SSH-værtsnøgler, y/n-bekræftelser
de: sudo, SSH-Host-Schlüssel, y/n-Bestätigungen
es: sudo, claves de host SSH, confirmaciones y/n
fi: sudo, SSH-isäntäavaimet, y/n-vahvistukset
fr: sudo, clés d'hôte SSH, confirmations y/n
he: sudo, מפתחות מארח SSH, אישורי y/n
hu: sudo, SSH-gazdagépkulcsok, y/n megerősítések
it: sudo, chiavi host SSH, conferme y/n
ja: sudo、SSHホストキー、y/nの確認
ko: sudo, SSH 호스트 키, y/n 확인
nb: sudo, SSH-vertsnøkler, y/n-bekreftelser
nl: sudo, SSH-hostsleutels, y/n-bevestigingen
pl: sudo, klucze hostów SSH, potwierdzenia y/n
pt_br: sudo, chaves de host SSH, confirmações y/n
pt_pt: sudo, chaves de anfitrião SSH, confirmações y/n
ro: sudo, chei de gazdă SSH, confirmări y/n
sl: sudo, gostiteljski ključi SSH, potrditve y/n
sv: sudo, SSH-värdnycklar, y/n-bekräftelser
uk: sudo, ключі хостів SSH, підтвердження y/n
vi: sudo, khóa máy chủ SSH, xác nhận y/n
zh_hans: sudo、SSH 主机密钥、y/n 确认
zh_hant: sudo、SSH 主機金鑰、y/n 確認

source: Suggested
ar: مقترحات
ca: Suggeriments
cs: Návrhy
da: Foreslået
de: Vorschläge
es: Sugerencias
fi: Ehdotetut
fr: Suggestions
he: מוצעים
hu: Javasolt
it: Suggeriti
ja: おすすめ
ko: 추천
nb: Foreslått
nl: Suggesties
pl: Sugerowane
pt_br: Sugestões
pt_pt: Sugestões
ro: Sugestii
sl: Predlagano
sv: Förslag
uk: Пропозиції
vi: Gợi ý
zh_hans: 建议
zh_hant: 建議

source: Summary
ar: الملخص
ca: Resum
cs: Souhrn
da: Oversigt
de: Zusammenfassung
es: Resumen
fi: Yhteenveto
fr: Résumé
he: סיכום
hu: Összefoglalás
it: Riepilogo
ja: 概要
ko: 요약
nb: Sammendrag
nl: Samenvatting
pl: Podsumowanie
pt_br: Resumo
pt_pt: Resumo
ro: Rezumat
sl: Povzetek
sv: Sammanfattning
uk: Підсумок
vi: Tóm tắt
zh_hans: 摘要
zh_hant: 摘要

source: Sun arc tracks time of day
ar: قوس شمسي يتتبع الوقت
ca: L'arc solar segueix l'hora del dia
cs: Sluneční oblouk sleduje denní dobu
da: Solbue følger tid på dagen
de: Sonnenbogen folgt der Tageszeit
es: Arco solar sigue la hora del dia
fi: Auringon kaari seuraa vuorokaudenaikaa
fr: L'arc solaire suit l'heure du jour
he: קשת השמש עוקבת אחר שעת היום
hu: A napív az aktuális napszakot követi
it: L'arco solare segue l'ora del giorno
ja: 太陽の弧が時刻を追跡
ko: 태양 호가 시간대를 추적
nb: Solbuen følger tidspunktet på dagen
nl: Zonneboog volgt het tijdstip van de dag
pl: Łuk słońca śledzi porę dnia
pt_br: Arco solar acompanha a hora do dia
pt_pt: Arco solar segue a hora do dia
ro: Arcul solar urmărește ora zilei
sl: Sončni lok sledi času dneva
sv: Solbåge följer tid på dagen
uk: Сонячна дуга відстежує час доби
vi: Vòng cung mặt trời theo thời gian trong ngày
zh_hans: 太阳弧线追踪时间
zh_hant: 太陽弧線追蹤時間

source: Sun Hotspot
ar: بؤرة الشمس
ca: Punt calent solar
cs: Sluneční bod
da: Solbrændpunkt
de: Sonnen-Hotspot
es: Punto solar
fi: Auringon kirkas piste
fr: Point chaud solaire
he: נקודת שמש חמה
hu: Napfolt
it: Punto caldo solare
ja: サンホットスポット
ko: 태양 핫스팟
nb: Solflekk
nl: Zonnehotspot
pl: Punkt słoneczny
pt_br: Ponto Quente Solar
pt_pt: Ponto Quente Solar
ro: Punct fierbinte solar
sl: Sončna točka
sv: Solbrännpunkt
uk: Сонячна пляма
vi: Điểm nóng mặt trời
zh_hans: 太阳热点
zh_hant: 太陽熱點
